{
  "heading": "Emissjonijiet tal-avjazzjoni relatati mat-turiżmu fl-UE27",
  "subheading": "Il-passiġġieri tal-ajru Franċiżi jirreġistraw l-ogħla emissjonijiet għal kull persuna (b’132.7 kg ta’ CO2 p.p.), filwaqt li l-Latvjani jinsabu fl-aħħar (63.22 kg ta’ CO2 p.p.). B'mod ġenerali, dawn iċ-ċifri tal-2022 huma 27.3% inqas mill-2021.",
  "legend1": "Ebda data disponibbli",
  "tooltip1": "kg CO2/passiġġier",
  "textSourceDescription": "Sors",
  "textSource": "Eurocontrol, Eurostat",
  "textNoteDescription": "Nota",
  "textNote": "Dan l-indikatur huwa stima tal-ammont medju ta’ CO2 emess għal kull passiġġier tal-ajru għal kull pajjiż li jirrapporta. Huwa kkalkulat billi jiġi diviż l-ammont ta’ CO2 emess mit-titjiriet kollha tal-passiġġieri bin-numru ta’ passiġġieri fi żmien sena. Il-kwantitajiet ta' emissjonijiet u n-numru ta' passiġġieri bl-ajru huma assoċjati mal-ajruport tat-titjiriet li jitilqu. Għalhekk, l-indikatur iqis, għal kull ajruport, kemm ir-residenti li jitilqu lejn destinazzjoni turistika kif ukoll it-turisti li jmorru lura d-dar. Valuri aktar baxxi jindikaw emissjonijiet aktar baxxi għal kull passiġġier tal-ajru. Valuri ogħla tal-pajjiż huma ġeneralment assoċjati ma’ titjiriet fit-tul.",
  "textDataAccess": "Aċċessa għad-data",
  "linkDataAccess": "https://ec.europa.eu/eurostat/web/products-datasets/-/avia_paoc",
  "textCountryClick": "Ikklikkja għal aktar informazzjoni",
  "extraInfoText_BE": "Bil-ħtieġa ta' unanimità li tikkawża ostaklu burokratiku f'ħafna oqsma, hemm ċerta loġika li nimxu lejn votazzjoni b'maġġoranza kwalifikata fejn possibbli. Fil-prattika, maġġoranza kwalifikata hija meta 15 mis-27 stat membru jivvutaw favur xi ħaġa, sakemm flimkien jirrappreżentaw aktar minn 65 fil-mija tal-450 miljun ċittadin tal-UE.",
  "extraInfoLink_BE": "Aqra iktar",
  "extraInfoText_DE": "Probabbilment mhux ta’ b’xejn li, jumejn biss wara, il-Kummissjoni Ewropea ħabbret li fl-aħħar se tkun qed tiskatta l-mekkaniżmu ta’ kundizzjonalità, li jorbot il-ħlas tal-fondi tal-UE mar-rispett tal-istat tad-dritt. Budapest qed tiffaċċja kritika dwar ir-restrizzjonijiet fuq il-libertà tal-midja, il-kunflitti ta’ interess u l-korruzzjoni.",
  "extraInfoLink_DE": "Aqra iktar",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "F'dan il-kuntest, il-gvern Bulgaru waqqaf unità ġdida ta' monitoraġġ tal-midja. L-unità l-ġdida hija mfassla biex timmonitorja l-forom kollha ta’ midja għal misinformazzjoni mmirata iżda – b’differenza mill-Kunsill indipendenti tal-pajjiż għall-Midja Elettronika – m’għandhiex is-setgħa li tirregola jew tissanzjona. U lanqas m'għandu, jenfasizza Bozhanov f'intervista fuq ir-Radju Nazzjonali Bulgaru.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, segretarju tal-istat fil-ministeru tal-affarijiet barranin tas-Slovenja u membru tal-kumitat tal-Konferenza, jgħid li s-Slovenja ċertament mhix qed toqgħod lura minn deċiżjonijiet kuraġġużi jew tirrifjuta l-possibbiltà ta’ pass lejn maġġoranzi kwalifikati. Madankollu, jemmen li għad hemm post għat-teħid ta’ deċiżjonijiet b’kunsens.",
  "extraInfoLink_IT": "Iktar informazzjoni",
  "extraInfoText_LU": "Madankollu l-MEP Lussemburgiż Marc Angel huwa konvint li l-bidliet fit-trattati huma assolutament meħtieġa – mhux biss biex il-proċeduri tat-teħid tad-deċiżjonijiet ikunu inqas ingombranti, iżda wkoll biex titwessa’ l-isfera ta’ kompetenza tal-UE. Huwa jsostni, f’intervista max-xandar nazzjonali tal-Lussemburgu 100,7, li ċ-ċittadini tal-UE talbu dan b’mod ċar waqt il-proċess tal-Konferenza.",
  "extraInfoLink_LU": "Aqra iktar",
  "extraInfoText_PL": "Liutauras Gudzinskas, professur tax-xjenza politika fl-Università ta’ Vilnius, jgħid lil Žinių Radijas li għalkemm il-proposta tal-Kummissjoni Ewropea biex issaħħaħ il-pluraliżmu u l-indipendenza tal-midja u tipproteġiha minn interferenza politika jew kummerċjali tista’ tkun għodda preventiva utli f’ħafna pajjiżi, x’aktarx li hija tard wisq għall-Ungerija.",
  "extraInfoLink_PL": "Iktar informazzjoni",
  "extraInfoText_RO": "Għalkemm huwa l-Jum Dinji tal-Libertà tal-Istampa fit-3 ta’ Mejju, il-Litwanja tiċċelebra l-libertà tal-istampa kull sena fis-7 ta’ Mejju – għax din id-data timmarka t-tmiem tal-projbizzjoni zarista fuq il-pubblikazzjoni u d-distribuzzjoni ta’ kotba bil-Litwan.",
  "extraInfoLink_RO": "Iċċekkja dan",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}